
greeting = """
Здравствуйте!

Рады, что Вы заинтересовались тренировками в клубе "Спартак".

Для навигации по основным разделам сообщества используйте кнопки ⬇️
"""

first_try = """
Пробные занятия проходят по адресам:

- г. Москва, Измайлово, Сиреневый бул. 4, стр. 1;

- Московская область, Люберцы, ул. Красная 1 лит. Д.

Стоимость - бесплатно! Форма одежды: спортивная футболка, шорты, носки, сменная обувь (тапочки).

Актуальное расписание спрашивайте у администратора.

Заполните форму по ссылке ниже, администратор клуба перезвонит, подробно ответит на все вопросы и запишет Вас на занятие 👇

https://vk.cc/ckwcrZ
"""

question = """
В статью, по ссылке ниже, выписали ответы на вопросы, которые нам задают чаще всего, перед тем как записаться на занятия 👇🏻

https://vk.com/@gymnasticspartak-otvety-na-chastye-voprosy

Если не найдете там свой вопрос - задайте его администратору клуба, выбрав соответствующий пункт меню 😉
"""

menu_message = """
В клубе несколько направлений подготовки.

Выбирайте то, о котором хотите узнать подробнее, используя кнопки ⬇️
"""

baby = """
Занятия по спортивной гимнастике для мальчиков и девочек от 2,5 до 4 лет, которые проходят в игровой форме, в присутствии родителей.

Первая часть занятий - полоса препятствий с гимнастическими элементами. Дальше идет специальная физическая подготовка.

В группах тренируется до 12 человек. Длительность занятия - 60 минут.

Стоимость:

🤸 4 тренировки - 4000 рублей;

🤸 8 тренировок - 6000 рублей.
"""

gym_group = """
Есть две группы по спортивной гимнастике: профессиональная и для любителей.

Нажимайте кнопки, чтобы узнать подробнее о каждой из них ⬇️
"""

amateur = """
Группы по спортивной гимнастике для мальчиков и девочек от 4 до 7 лет.

В программу тренировки входит: разминка с базовыми элементами акробатики, растяжка, работа на гимнастических снарядах, общая и специальная физическая подготовка.

В группах тренируются до 15 человек. Занятия проходят 2 раза в неделю по 1-1,5 часа.

Стоимость:

🤸 8 тренировок по 60 минут - 6000 рублей;

🤸 12 тренировок по 60 минут - 8000 рублей;

🤸 8 тренировок по 90 минут - 8000 рублей;

🤸 12 тренировок по 90 минут - 9000 рублей.️
"""

professional = """
Группы профессиональной подготовки по спортивной гимнастике для мальчиков и девочек 6-7 лет, отобранные на конкурсной основе. Численность каждой до 15 человек.

Занятия проходят 4-6 раз в неделю. Протяженность тренировки ненормированная, зависит от задачи, которую ставит тренер.

В занятие входит: профессиональная подготовка спортсменов к соревнованиям, присвоение разрядов, спортивные сборы.

Стоимость абонементов:

🤸 мальчики - 6000 рублей/месяц;

🤸 девочки - 7000 рублей/месяц.
"""

team_gym = """
В занятия входит: профессиональная подготовка спортсменов к соревнованиям, присвоение разрядов, спортивные сборы.

Стоимость:

🤸 12 занятий по 60 минут - 6000 рублей;

🤸 16 занятий по 60 минут - 6500 рублей.
"""

acrobatics_choice = """
В клубе несколько направлений подготовки.

Выбирайте то, о котором хотите узнать подробнее, используя кнопки ⬇️
"""

children = """
Группы по акробатике для мальчиков и девочек от 7 лет. Занятия проходят 2 раза в неделю по 60 минут. Дети делятся на две группы до 15 человек: профессиональная акробатическая подготовка и любительская.

Первая подойдёт для танцевальных коллективов, цирковых училищ и просто детей с хорошей физической подготовкой. Вторая - для детей без какой-либо акробатической подготовки.

Стоимость:

🤸 4 тренировки по 60 минут - 4000 рублей;

🤸 8 тренировок по 60 минут - 6000 рублей;

🤸 12 тренировок по 60 минут - 8000 рублей.
"""

adults = """
Группы для детей от 16 лет и взрослых, численностью до 15 человек. Длительность тренировки - 60 минут.

Уникальная возможность заниматься в профессиональном зале по спортивной гимнастике, разучить акробатические элементы, привести в порядок физическую форму и укрепить мышечный каркас.

Стоимость:

🤸 1 занятие 60 минут - 1200 рублей;
🤸 8 занятий по 60 минут - 6000 рублей;
🤸 12 занятий по 60 минут - 9000 рублей.
"""

cheerleading = """
Группа профессиональной подготовки по чирспорту.

В команде до 25 человек. Занятия проходят от раз в неделю. Протяженность тренировки ненормированная, зависит от задачи, которую ставит тренер.

В занятия входит: профессиональная подготовка спортсменов к соревнованиям, присвоение разрядов, спортивные сборы.

Стоимость:

🤸 12 занятий по 90 минут - 6500 рублей.
"""

personal = """
Занятия спортивной гимнастикой по индивидуальному запросу родителей или рекомендации тренерского состава.

Отлично подходят в качестве дополнительных тренировок для отработки конкретных элементов.

Также для детей, которые психологически пока не готовы к работе в общей группе и требуют к себе повышенного внимания.

Занятие могут проходить в нескольких форматах:

1. Индивидуальная тренировка (1 спортсмен и тренер). Стоимость: 2500 рублей в час.

2. Сплит тренировка - 2 спортсмена и тренер, 3 спортсмена и тренер или 4 спортсмена и тренер.

Стоимость: 2000, 1800 либо 1500 с рублей в час с каждого спортсмена.
"""

feedback = """
❗ Напишите Ваш номер телефона, он будет передан админмстратору 

С Вами обязательно свяжутся и ответят на все вопросы😊
"""
